alsa-utils
archlinux-wallpaper
audacity
autoconf
automake
base
bison
blender
cmus
code
cups-pdf
darktable
dhcp
discord
exploitdb
ffmpegthumbnailer
filezilla
firefox
flex
glances
grub
gufw
htop
hydra
inkscape
kdenlive
krita
libreoffice-still
lmms
lxsession
make
metasploit
mpv
net-tools
nfs-utils
nitrogen
nmap
nmon
obs-studio
openvpn
pacman-contrib
pass
patch
picom
pkgconf
postgresql
qalculate-gtk
qutebrowser
scrot
simple-scan
sonic-visualiser
steam
transmission-gtk
ttf-ubuntu-font-family
ueberzug
unrar
unzip
urxvt-perls
vifm
wget
wireless_tools
wireshark-qt
xf86-video-intel
xf86-video-vesa
xmobar
xmonad-contrib
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-server
xorg-server-devel
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwud
