0ad
aircrack-ng
alsa-firmware
alsa-utils
arandr
archlinux-wallpaper
audacity
autoconf
automake
base
birdfont
bison
blender
calibre
cmt
cmus
code
cups-pdf
dhcp
digikam
discord
exploitdb
ffmpegthumbnailer
filezilla
firefox
ghostwriter
gimp-plugin-gmic
glances
grub
gthumb
gufw
handbrake
hashcat
hedgewars
htop
hydra
inkscape
kcolorchooser
kdenlive
krita
languagetool
libreoffice-still
lmms
lutris
lxappearance
lxsession-gtk3
manuskript
metasploit
mpv
network-manager-applet
nfs-utils
nitrogen
nmap
nmon
noise-repellent
nvidia
obs-studio
openbsd-netcat
openra
opensc
openttd
openvpn
pass
picom
pingus
pkgconf
pyside2
python-kivy
qalculate-gtk
qtqr
quassel-monolithic
qutebrowser
remmina
rhythmbox
scribus
scrot
simple-scan
simutrans
sip
sqlmap
steam
supertuxkart
synfigstudio
transmission-gtk
trayer
ttf-ubuntu-font-family
ueberzug
urxvt-perls
vifm
virtualbox
volumeicon
wget
wireshark-qt
xf86-input-wacom
xf86-video-intel
xf86-video-vesa
xmobar
xmonad-contrib
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwud
xscreensaver
yarn
zaproxy
